
/* Class = "NSWindow"; title = "来自 .strings 文件"; ObjectID = "1"; */
"1.title" = "来自 .strings 文件";

/* Class = "NSButtonCell"; title = "存储"; ObjectID = "4"; */
"4.title" = "存储";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "6"; */
"6.title" = "取消";

/* Class = "NSTextFieldCell"; title = "关键帧时序："; ObjectID = "40"; */
"40.title" = "关键帧时序：";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取一个类别或创建一个新类别，该类别将在“效果浏览器”边栏中显示"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "选取一个类别或创建一个新类别，该类别将在“效果浏览器”边栏中显示";

/* Class = "NSButtonCell"; ibShadowedToolTip = "保持与所选片段相同的时序"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "保持与所选片段相同的时序";

/* Class = "NSButtonCell"; title = "保持时序"; ObjectID = "142"; */
"142.title" = "保持时序";

/* Class = "NSButtonCell"; title = "单选按钮"; ObjectID = "144"; */
"144.title" = "单选按钮";

/* Class = "NSTextFieldCell"; title = "属性"; ObjectID = "155"; */
"155.title" = "属性";

/* Class = "NSTextFieldCell"; title = "关键帧"; ObjectID = "157"; */
"157.title" = "关键帧";

/* Class = "NSTextField"; ibShadowedToolTip = "创建效果预置的名称；不允许使用斜杠。长度超过 200 个字符的名称将被截断"; ObjectID = "158"; */
"158.ibShadowedToolTip" = "创建效果预置的名称；不允许使用斜杠。长度超过 200 个字符的名称将被截断";

/* Class = "NSTextFieldCell"; title = "名称："; ObjectID = "159"; */
"159.title" = "名称：";

/* Class = "NSTextField"; ibShadowedToolTip = "选取一个类别或创建一个新类别，该类别将在“效果浏览器”边栏中显示"; ObjectID = "160"; */
"160.ibShadowedToolTip" = "选取一个类别或创建一个新类别，该类别将在“效果浏览器”边栏中显示";

/* Class = "NSTextFieldCell"; title = "类别："; ObjectID = "161"; */
"161.title" = "类别：";

/* Class = "NSTextField"; ibShadowedToolTip = "创建效果预置的名称；不允许使用斜杠。长度超过 200 个字符的名称将被截断"; ObjectID = "163"; */
"163.ibShadowedToolTip" = "创建效果预置的名称；不允许使用斜杠。长度超过 200 个字符的名称将被截断";

/* Class = "NSTextFieldCell"; title = "效果预置"; ObjectID = "164"; */
"164.title" = "效果预置";

/* Class = "NSTextFieldCell"; title = "若要创建自定效果，请选取一个类别，选择效果并点按“存储”。新效果将在“效果浏览器”中显示。"; ObjectID = "166"; */
"166.title" = "若要创建自定效果，请选取一个类别，选择效果并点按“存储”。新效果将在“效果浏览器”中显示。";

/* Class = "NSButtonCell"; title = "拉伸以适合"; ObjectID = "wPg-NR-n0Y"; */
"wPg-NR-n0Y.title" = "拉伸以适合";
